[
    {
        "id":1,
        "nameTh":"ความเป็นมา",
        "nameEn":"",
        "text01":"โดยที่มหาวิทยาลัยเทคโนโลยีสุรนารี ได้ตระหนักถึงความสำคัญของสุขภาพและสมรรถภาพทางร่างกายของนักศึกษาและบุคลากรในมหาวิทยาลัยเป็นอย่างยิ่งจึงได้สร้างสถานกีฬาและสุขภาพขึ้น เพื่อกระตุ้นและส่งเสริมให้นักศึกษาและบุคลกรมีความตื่นตัวและรักการออกกำลังกายอย่างจริงจัง การจัดการด้านสถานที่ตลอดจนอุปกรณ์ต่าง ๆ นั้น ทันสมัยทัดเทียมกับศูนย์บริการสุขภาพทั่วไปที่นิยมเรียกกันว่า เฮลท์คลับ (Health Club) ซึ่งเป็นสถานที่ออกกำลังกายสำหรับผู้ที่ไม่มีทักษะในการเล่นกีฬาประเภทต่าง ๆ โดยจะก่อให้เกิดประโยชน์สูงสุดและนิยมใช้กันอย่างแพร่หลายต่อไป",
        "text02":"วัตถุประสงค์เพื่อเป็นการส่งเสริมสุขภาพและการออกกำลังกายในรูปแบบต่าง ๆ ที่นอกเหนือจากทักษะการเล่นกีฬา โดยนำหลักวิทยาศาสตร์การกีฬามาประยุกต์ใช้เพื่อส่งเสริมสุขภาพและสมรรถภาพของนักศึกษาและบุคลากรของมหาวิทยาลัย",
        "section":"1",
        "image":"/logo.png"
    },
    {
        "id":2,
        "nameTh":"วิสัยทัศน์ ภารกิจ พันธกิจ",
        "nameEn":"",
        "text01":"สถานกีฬาและสุขภาพเป็นหน่วยงานด้านกีฬาที่ทันสมัย ของภาคตะวันออกเฉียงเหนือและชั้นนำของประเทศ ใช้วิทยาศาสตร์และเทคโนโลยีการกีฬาพัฒนาคุณภาพชีวิตของประชากรมหาวิทยาลัยเทคโนโลยีสุรนารี เป็นแหล่งฝึกอบรมและให้บริการด้านกีฬาและสุขภาพอย่างเป็นระบบครบวงจร",
        "text02":" ส่งเสริมสุขภาพและการออกกำลังกายของนักศึกษาและบุคลากร ให้บริการด้านสถานที่ อุปกรณ์กีฬา และเครื่องมือออกกำลังกายที่ทันสมัยได้มาตรฐาน จัดการแข่งขันกีฬา ฝึกอบรม ให้คำปรึกษาด้านกีฬาแก่ประชากรมหาวิทยาลัยเทคโนโลยีสุรนารี และหน่วยงานต่าง ๆ ทั้งภาครัฐและเอกชน สนับสนุนการเรียนการสอนด้านกีฬา และนันทนาการ.",
        "section":"2",
        "image":""
    },
    {
        "id":3,
        "nameTh":"โครงสร้างองค์กรณ์และบริหาร",
        "nameEn":"",
        "text01":"",
        "text02":"",
        "section":"3",
        "image":"/bannershc.jpeg"
    },
    {
        "id":4,
        "nameTh":"ความรับผิดชอบ",
        "nameEn":"",
        "text01":"",
        "text02":"",
        "section":"4",
        "image":"/bannershc.jpeg"
    },
    {
        "id":5,
        "nameTh":"รายงานประจำปี",
        "nameEn":"",
        "text01":"",
        "text02":"",
        "section":"5",
        "image":"/bannershc.jpeg"
    }
]